/* Localized versions of Info.plist keys */

CFBundleName = "TeX Live Utility";
CFBundleDisplayName = "TeX Live Utility";

NSHumanReadableCopyright = "Copyright © 2008-2016, Adam R. Maxwell.\nAll Rights Reserved.";
